
[TaskOperationUIProfile]
TaskOperationUIProfile_None_TrackedValueDescription[0]=
TaskOperationUIProfile_None_TrackedValueDescription[1]=
TaskOperationUIProfile_None_TrackedValueDescription[2]=
TaskOperationUIProfile_None_TrackedValueDescription[3]=
TaskOperationUIProfile_Simple_TrackedValueDescription[0]=
TaskOperationUIProfile_Simple_TrackedValueDescription[1]=
TaskOperationUIProfile_Simple_TrackedValueDescription[2]=
TaskOperationUIProfile_Simple_TrackedValueDescription[3]=
TaskOperationUIProfile_AntiGraffiti_TrackedValueDescription[0]=<i><col:Orange>Cover Graffiti</i>
TaskOperationUIProfile_AntiGraffiti_TrackedValueDescription[1]=
TaskOperationUIProfile_AntiGraffiti_TrackedValueDescription[2]=
TaskOperationUIProfile_AntiGraffiti_TrackedValueDescription[3]=
TaskOperationUIProfile_AntiGraffitiOpposition_TrackedValueDescription[0]=<i><col:Blue>Defend Graffiti</i>
TaskOperationUIProfile_AntiGraffitiOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_AntiGraffitiOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_AntiGraffitiOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ArmedGuard_TrackedValueDescription[0]=<i><col:Blue>Guard Targets</i>
TaskOperationUIProfile_ArmedGuard_TrackedValueDescription[1]=
TaskOperationUIProfile_ArmedGuard_TrackedValueDescription[2]=
TaskOperationUIProfile_ArmedGuard_TrackedValueDescription[3]=
TaskOperationUIProfile_ArmedGuardOpBombs_TrackedValueDescription[0]=<i><col:Blue>Guard Targets</i>
TaskOperationUIProfile_ArmedGuardOpBombs_TrackedValueDescription[1]=
TaskOperationUIProfile_ArmedGuardOpBombs_TrackedValueDescription[2]=
TaskOperationUIProfile_ArmedGuardOpBombs_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonBuilding_TrackedValueDescription[0]=<i><col:Orange>Arson</i>
TaskOperationUIProfile_ArsonBuilding_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonBuilding_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonBuilding_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonBuildingOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Arson</i>
TaskOperationUIProfile_ArsonBuildingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonBuildingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonBuildingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonBuildingThenArson_TrackedValueDescription[0]=<i><col:Orange>Arson</i>
TaskOperationUIProfile_ArsonBuildingThenArson_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonBuildingThenArson_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonBuildingThenArson_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonBuildingThenArsonOpposition_TrackedValueDescription[0]=<i><col:Orange>Arson</i>
TaskOperationUIProfile_ArsonBuildingThenArsonOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonBuildingThenArsonOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonBuildingThenArsonOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonVehicle_TrackedValueDescription[0]=<i><col:Orange>Arson</i>
TaskOperationUIProfile_ArsonVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonVehicleOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Arson</i>
TaskOperationUIProfile_ArsonVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonVehicleThenArson_TrackedValueDescription[0]=<i><col:Orange>Arson</i>
TaskOperationUIProfile_ArsonVehicleThenArson_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonVehicleThenArson_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonVehicleThenArson_TrackedValueDescription[3]=
TaskOperationUIProfile_ArsonVehicleThenArsonOpposition_TrackedValueDescription[0]=<i><col:Orange>Arson</i>
TaskOperationUIProfile_ArsonVehicleThenArsonOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ArsonVehicleThenArsonOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ArsonVehicleThenArsonOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposal_TrackedValueDescription[0]=<i><col:Orange>Bombs Armed</i>
TaskOperationUIProfile_BombDisposal_TrackedValueDescription[1]=<i><col:Orange>Bombs Disarmed</i>
TaskOperationUIProfile_BombDisposal_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposal_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalNoTimer_TrackedValueDescription[0]=<i><col:Orange>Disarm Bombs</i>
TaskOperationUIProfile_BombDisposalNoTimer_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalNoTimer_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalNoTimer_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalNoTimerOpposition_TrackedValueDescription[0]=<i><col:Blue>Guard Bombs</i>
TaskOperationUIProfile_BombDisposalNoTimerOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalNoTimerOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalNoTimerOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalOpposition_TrackedValueDescription[0]=<i><col:Orange>Bombs Armed</i>
TaskOperationUIProfile_BombDisposalOpposition_TrackedValueDescription[1]=<i><col:Orange>Bombs Disarmed</i>
TaskOperationUIProfile_BombDisposalOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalThenDisposal_TrackedValueDescription[0]=<i><col:Orange>Disarm Bombs</i>
TaskOperationUIProfile_BombDisposalThenDisposal_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalThenDisposal_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalThenDisposal_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalThenDisposalOpposition_TrackedValueDescription[0]=<i><col:Blue>Guard Bombs</i>
TaskOperationUIProfile_BombDisposalThenDisposalOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalThenDisposalOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalThenDisposalOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalVehicle_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_BombDisposalVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_BombDisposalVehicleOpposition_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_BombDisposalVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombDisposalVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombDisposalVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Bombing_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_Bombing_TrackedValueDescription[1]=
TaskOperationUIProfile_Bombing_TrackedValueDescription[2]=
TaskOperationUIProfile_Bombing_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingMultiple_TrackedValueDescription[0]=<i><col:Orange>Arm Bombs</i>
TaskOperationUIProfile_BombingMultiple_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingMultiple_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingMultiple_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingMultipleOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Bombings</i>
TaskOperationUIProfile_BombingMultipleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingMultipleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingMultipleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingNoTimer_TrackedValueDescription[0]=<i><col:Orange>Arm Bombs</i>
TaskOperationUIProfile_BombingNoTimer_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingNoTimer_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingNoTimer_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingNoTimerOpBombs_TrackedValueDescription[0]=<i><col:Orange>Arm Bombs</i>
TaskOperationUIProfile_BombingNoTimerOpBombs_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingNoTimerOpBombs_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingNoTimerOpBombs_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingNoTimerOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Bombings</i>
TaskOperationUIProfile_BombingNoTimerOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingNoTimerOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingNoTimerOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingOpposition_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_BombingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingThenBombing_TrackedValueDescription[0]=<i><col:Orange>Arm Bombs</i>
TaskOperationUIProfile_BombingThenBombing_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingThenBombing_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingThenBombing_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingThenBombingOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Bombings</i>
TaskOperationUIProfile_BombingThenBombingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingThenBombingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingThenBombingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingVehicle_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_BombingVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingVehicleMultiple_TrackedValueDescription[0]=<i><col:Orange>Arm Bombs</i>
TaskOperationUIProfile_BombingVehicleMultiple_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingVehicleMultiple_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingVehicleMultiple_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingVehicleMultipleOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Bombings</i>
TaskOperationUIProfile_BombingVehicleMultipleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingVehicleMultipleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingVehicleMultipleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BombingVehicleOpposition_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_BombingVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BombingVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BombingVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInBuilding_TrackedValueDescription[0]=<i><col:Orange>Burglaries</i>
TaskOperationUIProfile_BreakInBuilding_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInBuilding_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInBuilding_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInBuildingOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Burglaries</i>
TaskOperationUIProfile_BreakInBuildingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInBuildingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInBuildingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInVehicleLocked_TrackedValueDescription[0]=<i><col:Orange>Vehicle Break-ins</i>
TaskOperationUIProfile_BreakInVehicleLocked_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInVehicleLocked_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInVehicleLocked_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInVehicleLockedOpposition_TrackedValueDescription[0]=<i><col:Blue>Protect Vehicles</i>
TaskOperationUIProfile_BreakInVehicleLockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInVehicleLockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInVehicleLockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInVehicleUnlocked_TrackedValueDescription[0]=<i><col:Orange>Vehicle Break-ins</i>
TaskOperationUIProfile_BreakInVehicleUnlocked_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInVehicleUnlocked_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInVehicleUnlocked_TrackedValueDescription[3]=
TaskOperationUIProfile_BreakInVehicleUnlockedOpposition_TrackedValueDescription[0]=<i><col:Blue>Protect Vehicles</i>
TaskOperationUIProfile_BreakInVehicleUnlockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BreakInVehicleUnlockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BreakInVehicleUnlockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BugPlanting_TrackedValueDescription[0]=<i><col:Orange>Plant Bugs</i>
TaskOperationUIProfile_BugPlanting_TrackedValueDescription[1]=
TaskOperationUIProfile_BugPlanting_TrackedValueDescription[2]=
TaskOperationUIProfile_BugPlanting_TrackedValueDescription[3]=
TaskOperationUIProfile_BugPlantingOpposition_TrackedValueDescription[0]=<i><col:Blue>Protect Targets</i>
TaskOperationUIProfile_BugPlantingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BugPlantingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BugPlantingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BugPlantingThenBugPlanting_TrackedValueDescription[0]=<i><col:Orange>Plant Bugs</i>
TaskOperationUIProfile_BugPlantingThenBugPlanting_TrackedValueDescription[1]=
TaskOperationUIProfile_BugPlantingThenBugPlanting_TrackedValueDescription[2]=
TaskOperationUIProfile_BugPlantingThenBugPlanting_TrackedValueDescription[3]=
TaskOperationUIProfile_BugPlantingThenBugPlantingOpposition_TrackedValueDescription[0]=<i><col:Blue>Protect Targets</i>
TaskOperationUIProfile_BugPlantingThenBugPlantingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BugPlantingThenBugPlantingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BugPlantingThenBugPlantingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryMultiBuilding15_TrackedValueDescription[0]=<i><col:Orange>Burglaries</i>
TaskOperationUIProfile_BurglaryMultiBuilding15_TrackedValueDescription[1]=
TaskOperationUIProfile_BurglaryMultiBuilding15_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryMultiBuilding15_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryMultiBuilding15Opposition_TrackedValueDescription[0]=<i><col:Blue>Stop Burglaries</i>
TaskOperationUIProfile_BurglaryMultiBuilding15Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BurglaryMultiBuilding15Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryMultiBuilding15Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryThenBurglary_TrackedValueDescription[0]=<i><col:Orange>Burglaries</i>
TaskOperationUIProfile_BurglaryThenBurglary_TrackedValueDescription[1]=
TaskOperationUIProfile_BurglaryThenBurglary_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryThenBurglary_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryThenBurglaryOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Burglaries</i>
TaskOperationUIProfile_BurglaryThenBurglaryOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BurglaryThenBurglaryOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryThenBurglaryOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryThenDelivery_TrackedValueDescription[0]=<i><col:Orange>Burglaries</i>
TaskOperationUIProfile_BurglaryThenDelivery_TrackedValueDescription[1]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_BurglaryThenDelivery_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryThenDelivery_TrackedValueDescription[3]=
TaskOperationUIProfile_BurglaryThenDeliveryOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Burglaries</i>
TaskOperationUIProfile_BurglaryThenDeliveryOpposition_TrackedValueDescription[1]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_BurglaryThenDeliveryOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BurglaryThenDeliveryOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Bust_TrackedValueDescription[0]=<i><col:Orange>Busts</i>
TaskOperationUIProfile_Bust_TrackedValueDescription[1]=
TaskOperationUIProfile_Bust_TrackedValueDescription[2]=
TaskOperationUIProfile_Bust_TrackedValueDescription[3]=
TaskOperationUIProfile_BustOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Busts</i>
TaskOperationUIProfile_BustOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_BustOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_BustOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointAllAtOnce_TrackedValueDescription[0]=<i><col:Orange>Claim Checkpoints</i>
TaskOperationUIProfile_CheckpointAllAtOnce_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointAllAtOnce_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointAllAtOnce_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointAllAtOnceOpposition_TrackedValueDescription[0]=<i><col:Blue>Guard Checkpoints</i>
TaskOperationUIProfile_CheckpointAllAtOnceOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointAllAtOnceOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointAllAtOnceOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointHold15_TrackedValueDescription[0]=<i><col:Orange>Claim Checkpoints</i>
TaskOperationUIProfile_CheckpointHold15_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointHold15_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointHold15_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointHold15Opposition_TrackedValueDescription[0]=<i><col:Blue>Guard Checkpoints</i>
TaskOperationUIProfile_CheckpointHold15Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointHold15Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointHold15Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointVehicleSequential_TrackedValueDescription[0]=<i><col:Orange>Claim Checkpoints</i>
TaskOperationUIProfile_CheckpointVehicleSequential_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointVehicleSequential_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointVehicleSequential_TrackedValueDescription[3]=
TaskOperationUIProfile_CheckpointVehicleSequentialOpposition_TrackedValueDescription[0]=<i><col:Blue>Guard Checkpoints</i>
TaskOperationUIProfile_CheckpointVehicleSequentialOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_CheckpointVehicleSequentialOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_CheckpointVehicleSequentialOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_CrimeSceneInvestigation_TrackedValueDescription[0]=<i><col:Orange>CSI Targets</i>
TaskOperationUIProfile_CrimeSceneInvestigation_TrackedValueDescription[1]=
TaskOperationUIProfile_CrimeSceneInvestigation_TrackedValueDescription[2]=
TaskOperationUIProfile_CrimeSceneInvestigation_TrackedValueDescription[3]=
TaskOperationUIProfile_CrimeSceneInvestigationOpposition_TrackedValueDescription[0]=<i><col:Blue>Prevent CSI</i>
TaskOperationUIProfile_CrimeSceneInvestigationOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_CrimeSceneInvestigationOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_CrimeSceneInvestigationOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Deathmatch_TrackedValueDescription[0]=|
TaskOperationUIProfile_Deathmatch_TrackedValueDescription[1]=
TaskOperationUIProfile_Deathmatch_TrackedValueDescription[2]=
TaskOperationUIProfile_Deathmatch_TrackedValueDescription[3]=
TaskOperationUIProfile_DeathmatchOpposition_TrackedValueDescription[0]=|
TaskOperationUIProfile_DeathmatchOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeathmatchOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeathmatchOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeathmatchOwnerOnly_TrackedValueDescription[0]=<i><col:Orange>Takeouts</i>
TaskOperationUIProfile_DeathmatchOwnerOnly_TrackedValueDescription[1]=
TaskOperationUIProfile_DeathmatchOwnerOnly_TrackedValueDescription[2]=
TaskOperationUIProfile_DeathmatchOwnerOnly_TrackedValueDescription[3]=
TaskOperationUIProfile_DeathmatchOwnerOnlyOpposition_TrackedValueDescription[0]=<i><col:Orange>Lives</i>
TaskOperationUIProfile_DeathmatchOwnerOnlyOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeathmatchOwnerOnlyOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeathmatchOwnerOnlyOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItems_TrackedValueDescription[0]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_DeliverItems_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItems_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItems_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsAndVehicleTimed_TrackedValueDescription[0]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_DeliverItemsAndVehicleTimed_TrackedValueDescription[1]=<i><col:Orange>Deliver Vehicles</i>
TaskOperationUIProfile_DeliverItemsAndVehicleTimed_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsAndVehicleTimed_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsAndVehicleTimedOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_DeliverItemsAndVehicleTimedOpposition_TrackedValueDescription[1]=<i><col:Blue>Stop Transport</i>
TaskOperationUIProfile_DeliverItemsAndVehicleTimedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsAndVehicleTimedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsConsecutive_TrackedValueDescription[0]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_DeliverItemsConsecutive_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsConsecutive_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsConsecutive_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsConsecutiveOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_DeliverItemsConsecutiveOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsConsecutiveOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsConsecutiveOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_DeliverItemsOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsTimed_TrackedValueDescription[0]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_DeliverItemsTimed_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsTimed_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsTimed_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverItemsTimedOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_DeliverItemsTimedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverItemsTimedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverItemsTimedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverSharedItemOpposition_TrackedValueDescription[0]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_DeliverSharedItemOpposition_TrackedValueDescription[1]=<i><col:Blue>Items Lost</i>
TaskOperationUIProfile_DeliverSharedItemOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverSharedItemOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverSharedItemOwner_TrackedValueDescription[0]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_DeliverSharedItemOwner_TrackedValueDescription[1]=<i><col:Blue>Items Lost</i>
TaskOperationUIProfile_DeliverSharedItemOwner_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverSharedItemOwner_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverVehicle_TrackedValueDescription[0]=<i><col:Orange>Deliver Vehicles</i>
TaskOperationUIProfile_DeliverVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_DeliverVehicleOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Transport</i>
TaskOperationUIProfile_DeliverVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DeliverVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DeliverVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage0_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_DisposalSearch1_stage0_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage0_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage0_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage0Opposition_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_DisposalSearch1_stage0Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage0Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage0Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage1_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_DisposalSearch1_stage1_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage1_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage1_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage1Opposition_TrackedValueDescription[0]=<i><col:Red>Bomb Fuse<Timer></i>
TaskOperationUIProfile_DisposalSearch1_stage1Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage1Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage1Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage2_TrackedValueDescription[0]=<i><col:Orange>Raid Targets</i>
TaskOperationUIProfile_DisposalSearch1_stage2_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage2_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage2_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage2Opposition_TrackedValueDescription[0]=<i><col:Blue>Prevent Raids</i>
TaskOperationUIProfile_DisposalSearch1_stage2Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage2Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage2Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage3_TrackedValueDescription[0]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_DisposalSearch1_stage3_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage3_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage3_TrackedValueDescription[3]=
TaskOperationUIProfile_DisposalSearch1_stage3Opposition_TrackedValueDescription[0]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_DisposalSearch1_stage3Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_DisposalSearch1_stage3Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_DisposalSearch1_stage3Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Escape_TrackedValueDescription[0]=<i>Escaping</i>
TaskOperationUIProfile_Escape_TrackedValueDescription[1]=<i>Lives</i>
TaskOperationUIProfile_Escape_TrackedValueDescription[2]=<i>Time Penalty</i>
TaskOperationUIProfile_Escape_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeBounty_TrackedValueDescription[0]=<i>Escaping</i>
TaskOperationUIProfile_EscapeBounty_TrackedValueDescription[1]=<i>Time Penalty</i>
TaskOperationUIProfile_EscapeBounty_TrackedValueDescription[2]=
TaskOperationUIProfile_EscapeBounty_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeBountyOpposition_TrackedValueDescription[0]=<i>Escaping</i>
TaskOperationUIProfile_EscapeBountyOpposition_TrackedValueDescription[1]=<i>Time Penalty</i>
TaskOperationUIProfile_EscapeBountyOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_EscapeBountyOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeInstant_TrackedValueDescription[0]=<i>Escaping</i>
TaskOperationUIProfile_EscapeInstant_TrackedValueDescription[1]=<i>Time Penalty</i>
TaskOperationUIProfile_EscapeInstant_TrackedValueDescription[2]=
TaskOperationUIProfile_EscapeInstant_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeInstantOpposition_TrackedValueDescription[0]=<i>Escaping</i>
TaskOperationUIProfile_EscapeInstantOpposition_TrackedValueDescription[1]=<i>Time Penalty</i>
TaskOperationUIProfile_EscapeInstantOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_EscapeInstantOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_EscapeOpposition_TrackedValueDescription[0]=<i>Escaping</i>
TaskOperationUIProfile_EscapeOpposition_TrackedValueDescription[1]=<i>Takeouts</i>
TaskOperationUIProfile_EscapeOpposition_TrackedValueDescription[2]=<i>Time Penalty</i>
TaskOperationUIProfile_EscapeOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Escort_TrackedValueDescription[0]=<i>VIP Lives</i>
TaskOperationUIProfile_Escort_TrackedValueDescription[1]=
TaskOperationUIProfile_Escort_TrackedValueDescription[2]=
TaskOperationUIProfile_Escort_TrackedValueDescription[3]=
TaskOperationUIProfile_EscortOpposition_TrackedValueDescription[0]=<i>VIP Lives</i>
TaskOperationUIProfile_EscortOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_EscortOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_EscortOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_EscortShared_TrackedValueDescription[0]=<i>Points Taken</i>
TaskOperationUIProfile_EscortShared_TrackedValueDescription[1]=
TaskOperationUIProfile_EscortShared_TrackedValueDescription[2]=
TaskOperationUIProfile_EscortShared_TrackedValueDescription[3]=
TaskOperationUIProfile_EscortVIPDeathmatch_TrackedValueDescription[0]=<i>VIP Takeouts</i>
TaskOperationUIProfile_EscortVIPDeathmatch_TrackedValueDescription[1]=<i>VIP Lives</i>
TaskOperationUIProfile_EscortVIPDeathmatch_TrackedValueDescription[2]=
TaskOperationUIProfile_EscortVIPDeathmatch_TrackedValueDescription[3]=
TaskOperationUIProfile_EscortVIPDeathmatchOpp_TrackedValueDescription[0]=<i>VIP Takeouts</i>
TaskOperationUIProfile_EscortVIPDeathmatchOpp_TrackedValueDescription[1]=<i>VIP Lives</i>
TaskOperationUIProfile_EscortVIPDeathmatchOpp_TrackedValueDescription[2]=
TaskOperationUIProfile_EscortVIPDeathmatchOpp_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedArrest_TrackedValueDescription[0]=<i>Arrest Targets</i>
TaskOperationUIProfile_ForcedArrest_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedArrest_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedArrest_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedArrestOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Arrests</i>
TaskOperationUIProfile_ForcedArrestOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedArrestOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedArrestOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntry_TrackedValueDescription[0]=<i><col:Orange>Raid Targets</i>
TaskOperationUIProfile_ForcedEntry_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntry_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntry_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15_TrackedValueDescription[0]=<i><col:Orange>Raid Targets</i>
TaskOperationUIProfile_ForcedEntryMultiBuilding15_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15Opposition_TrackedValueDescription[0]=<i><col:Blue>Stop Raids</i>
TaskOperationUIProfile_ForcedEntryMultiBuilding15Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryMultiBuilding15Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Raids</i>
TaskOperationUIProfile_ForcedEntryOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryThenDeliverItems_TrackedValueDescription[0]=<i><col:Orange>Raid Targets</i>
TaskOperationUIProfile_ForcedEntryThenDeliverItems_TrackedValueDescription[1]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_ForcedEntryThenDeliverItems_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryThenDeliverItems_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryThenDeliverItemsOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Raids</i>
TaskOperationUIProfile_ForcedEntryThenDeliverItemsOpposition_TrackedValueDescription[1]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_ForcedEntryThenDeliverItemsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryThenDeliverItemsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryThenForcedEntry_TrackedValueDescription[0]=<i><col:Orange>Raid Targets</i>
TaskOperationUIProfile_ForcedEntryThenForcedEntry_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryThenForcedEntry_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryThenForcedEntry_TrackedValueDescription[3]=
TaskOperationUIProfile_ForcedEntryThenForcedEntryOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Raids</i>
TaskOperationUIProfile_ForcedEntryThenForcedEntryOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ForcedEntryThenForcedEntryOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ForcedEntryThenForcedEntryOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Graffiti_TrackedValueDescription[0]=
TaskOperationUIProfile_Graffiti_TrackedValueDescription[1]=
TaskOperationUIProfile_Graffiti_TrackedValueDescription[2]=
TaskOperationUIProfile_Graffiti_TrackedValueDescription[3]=
TaskOperationUIProfile_GraffitiNoHoldPoints_TrackedValueDescription[0]=<i><col:Orange>Spray Graffiti</i>
TaskOperationUIProfile_GraffitiNoHoldPoints_TrackedValueDescription[1]=
TaskOperationUIProfile_GraffitiNoHoldPoints_TrackedValueDescription[2]=
TaskOperationUIProfile_GraffitiNoHoldPoints_TrackedValueDescription[3]=
TaskOperationUIProfile_GraffitiNoHoldPointsOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Graffiti</i>
TaskOperationUIProfile_GraffitiNoHoldPointsOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_GraffitiNoHoldPointsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_GraffitiNoHoldPointsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_GraffitiOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_GraffitiOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_GraffitiOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_GraffitiOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Hacking_TrackedValueDescription[0]=<i><col:Orange>Hack Targets</i>
TaskOperationUIProfile_Hacking_TrackedValueDescription[1]=
TaskOperationUIProfile_Hacking_TrackedValueDescription[2]=
TaskOperationUIProfile_Hacking_TrackedValueDescription[3]=
TaskOperationUIProfile_HackingOpposition_TrackedValueDescription[0]=<i><col:Blue>Prevent Hacks</i>
TaskOperationUIProfile_HackingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_HackingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_HackingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Investigate_TrackedValueDescription[0]=<i><col:Orange>Investigations</i>
TaskOperationUIProfile_Investigate_TrackedValueDescription[1]=
TaskOperationUIProfile_Investigate_TrackedValueDescription[2]=
TaskOperationUIProfile_Investigate_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateOpposition_TrackedValueDescription[0]=<i><col:Blue>Prevent Investigations</i>
TaskOperationUIProfile_InvestigateOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_InvestigateOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateThenDeliverItems_TrackedValueDescription[0]=<i><col:Orange>Investigations</i>
TaskOperationUIProfile_InvestigateThenDeliverItems_TrackedValueDescription[1]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_InvestigateThenDeliverItems_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateThenDeliverItems_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateThenDeliverItemsOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Investigations</i>
TaskOperationUIProfile_InvestigateThenDeliverItemsOpposition_TrackedValueDescription[1]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_InvestigateThenDeliverItemsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateThenDeliverItemsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateThenInvestigate_TrackedValueDescription[0]=<i><col:Orange>Investigations</i>
TaskOperationUIProfile_InvestigateThenInvestigate_TrackedValueDescription[1]=
TaskOperationUIProfile_InvestigateThenInvestigate_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateThenInvestigate_TrackedValueDescription[3]=
TaskOperationUIProfile_InvestigateThenInvestigateOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Investigations</i>
TaskOperationUIProfile_InvestigateThenInvestigateOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_InvestigateThenInvestigateOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_InvestigateThenInvestigateOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleEnforcer_TrackedValueDescription[0]=<i><col:Orange>Loot Vehicles</i>
TaskOperationUIProfile_LootVehicleEnforcer_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleEnforcer_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleEnforcer_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleEnforcerOpposition_TrackedValueDescription[0]=<i><col:Blue>Prevent Lootings</i>
TaskOperationUIProfile_LootVehicleEnforcerOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleEnforcerOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleEnforcerOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleLocked_TrackedValueDescription[0]=<i><col:Orange>Loot Vehicles</i>
TaskOperationUIProfile_LootVehicleLocked_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleLocked_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleLocked_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleLockedMultiStage_TrackedValueDescription[0]=<i><col:Orange>Loot Vehicles</i>
TaskOperationUIProfile_LootVehicleLockedMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleLockedMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleLockedMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleLockedMultiStageOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Lootings</i>
TaskOperationUIProfile_LootVehicleLockedMultiStageOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleLockedMultiStageOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleLockedMultiStageOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_LootVehicleLockedOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Lootings</i>
TaskOperationUIProfile_LootVehicleLockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_LootVehicleLockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_LootVehicleLockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_MovingTargetItem_TrackedValueDescription[0]=
TaskOperationUIProfile_MovingTargetItem_TrackedValueDescription[1]=
TaskOperationUIProfile_MovingTargetItem_TrackedValueDescription[2]=
TaskOperationUIProfile_MovingTargetItem_TrackedValueDescription[3]=
TaskOperationUIProfile_MovingTargetItemOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_MovingTargetItemOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_MovingTargetItemOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_MovingTargetItemOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Mugging_TrackedValueDescription[0]=<i><col:Orange>Mug Civilians</i>
TaskOperationUIProfile_Mugging_TrackedValueDescription[1]=
TaskOperationUIProfile_Mugging_TrackedValueDescription[2]=
TaskOperationUIProfile_Mugging_TrackedValueDescription[3]=
TaskOperationUIProfile_MuggingOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Muggings</i>
TaskOperationUIProfile_MuggingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_MuggingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_MuggingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PG_Deathmatch_TrackedValueDescription[0]=
TaskOperationUIProfile_PG_Deathmatch_TrackedValueDescription[1]=
TaskOperationUIProfile_PG_Deathmatch_TrackedValueDescription[2]=
TaskOperationUIProfile_PG_Deathmatch_TrackedValueDescription[3]=
TaskOperationUIProfile_PG_DeathmatchOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_PG_DeathmatchOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PG_DeathmatchOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PG_DeathmatchOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItem_TrackedValueDescription[0]=<i><col:Orange>Pick Up Items</i>
TaskOperationUIProfile_PickupItem_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupItem_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItem_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemMultiStage_TrackedValueDescription[0]=<i><col:Orange>Pick Up Items</i>
TaskOperationUIProfile_PickupItemMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupItemMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Pickups</i>
TaskOperationUIProfile_PickupItemOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupItemOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemOppositionMultiStage_TrackedValueDescription[0]=<i><col:Blue>Stop Pickups</i>
TaskOperationUIProfile_PickupItemOppositionMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupItemOppositionMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemOppositionMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemThenDeliver_TrackedValueDescription[0]=<i><col:Orange>Pick Up Items</i>
TaskOperationUIProfile_PickupItemThenDeliver_TrackedValueDescription[1]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_PickupItemThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupItemThenDeliverOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Pickups</i>
TaskOperationUIProfile_PickupItemThenDeliverOpposition_TrackedValueDescription[1]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_PickupItemThenDeliverOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupItemThenDeliverOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicle_TrackedValueDescription[0]=<i><col:Orange>Pick Up Vehicles</i>
TaskOperationUIProfile_PickupVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleCargo_TrackedValueDescription[0]=<i><col:Orange>Pick Up Vehicles</i>
TaskOperationUIProfile_PickupVehicleCargo_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupVehicleCargo_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleCargo_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleCargoOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Pickups</i>
TaskOperationUIProfile_PickupVehicleCargoOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupVehicleCargoOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleCargoOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleCargoOppositionThenDeliver_TrackedValueDescription[0]=<i><col:Blue>Stop Pickups</i>
TaskOperationUIProfile_PickupVehicleCargoOppositionThenDeliver_TrackedValueDescription[1]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_PickupVehicleCargoOppositionThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleCargoOppositionThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleCargoThenDeliver_TrackedValueDescription[0]=<i><col:Orange>Pick Up Vehicles</i>
TaskOperationUIProfile_PickupVehicleCargoThenDeliver_TrackedValueDescription[1]=<i><col:Orange>Deliver Items</i>
TaskOperationUIProfile_PickupVehicleCargoThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleCargoThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_PickupVehicleOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Pickups</i>
TaskOperationUIProfile_PickupVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PickupVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_PickupVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_PointCapture_TrackedValueDescription[0]=
TaskOperationUIProfile_PointCapture_TrackedValueDescription[1]=
TaskOperationUIProfile_PointCapture_TrackedValueDescription[2]=<i><col:Black>Team Held</i>
TaskOperationUIProfile_PointCapture_TrackedValueDescription[3]=<i><col:Black>Opposition Held</i>
TaskOperationUIProfile_PointCaptureOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_PointCaptureOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_PointCaptureOpposition_TrackedValueDescription[2]=<i><col:Black>Team Held</i>
TaskOperationUIProfile_PointCaptureOpposition_TrackedValueDescription[3]=<i><col:Black>Opposition Held</i>
TaskOperationUIProfile_RamRaidBuilding_TrackedValueDescription[0]=<i><col:Orange>Ramraid Buildings</i>
TaskOperationUIProfile_RamRaidBuilding_TrackedValueDescription[1]=
TaskOperationUIProfile_RamRaidBuilding_TrackedValueDescription[2]=
TaskOperationUIProfile_RamRaidBuilding_TrackedValueDescription[3]=
TaskOperationUIProfile_RamRaidBuildingOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Ramraids</i>
TaskOperationUIProfile_RamRaidBuildingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_RamRaidBuildingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_RamRaidBuildingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Sabotage_TrackedValueDescription[0]=<i><col:Orange>Sabotage Targets</i>
TaskOperationUIProfile_Sabotage_TrackedValueDescription[1]=
TaskOperationUIProfile_Sabotage_TrackedValueDescription[2]=
TaskOperationUIProfile_Sabotage_TrackedValueDescription[3]=
TaskOperationUIProfile_SabotageOpposition_TrackedValueDescription[0]=<i><col:Blue>Prevent Sabotage</i>
TaskOperationUIProfile_SabotageOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_SabotageOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_SabotageOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_SabotageThenSabotage_TrackedValueDescription[0]=<i><col:Orange>Sabotage Targets</i>
TaskOperationUIProfile_SabotageThenSabotage_TrackedValueDescription[1]=
TaskOperationUIProfile_SabotageThenSabotage_TrackedValueDescription[2]=
TaskOperationUIProfile_SabotageThenSabotage_TrackedValueDescription[3]=
TaskOperationUIProfile_SabotageThenSabotageOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Sabotage</i>
TaskOperationUIProfile_SabotageThenSabotageOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_SabotageThenSabotageOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_SabotageThenSabotageOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Scan_TrackedValueDescription[0]=<i><col:Orange>Scan Targets</i>
TaskOperationUIProfile_Scan_TrackedValueDescription[1]=
TaskOperationUIProfile_Scan_TrackedValueDescription[2]=
TaskOperationUIProfile_Scan_TrackedValueDescription[3]=
TaskOperationUIProfile_ScanOpposition_TrackedValueDescription[0]=<i><col:Blue>Prevent Scans</i>
TaskOperationUIProfile_ScanOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ScanOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ScanOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Scavenger_TrackedValueDescription[0]=<i>Capture <Col:StageText>Task Items</Col> and hold them at your <Col:StageText>Base</Col> to gain points. Raid the enemy base and <col:Blue>Protect your own.</i>
TaskOperationUIProfile_Scavenger_TrackedValueDescription[1]=
TaskOperationUIProfile_Scavenger_TrackedValueDescription[2]=
TaskOperationUIProfile_Scavenger_TrackedValueDescription[3]=
TaskOperationUIProfile_ScavengerOpposition_TrackedValueDescription[0]=<i>Capture <Col:StageText>Task Items</Col> and hold them at your <Col:StageText>Base</Col> to gain points. Raid the enemy base and <col:Blue>Protect your own.</i>
TaskOperationUIProfile_ScavengerOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_ScavengerOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_ScavengerOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_StopAndSearch_TrackedValueDescription[0]=<i><col:Orange>Search Civilians</i>
TaskOperationUIProfile_StopAndSearch_TrackedValueDescription[1]=
TaskOperationUIProfile_StopAndSearch_TrackedValueDescription[2]=
TaskOperationUIProfile_StopAndSearch_TrackedValueDescription[3]=
TaskOperationUIProfile_StopAndSearchOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Searches</i>
TaskOperationUIProfile_StopAndSearchOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_StopAndSearchOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_StopAndSearchOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Survival_TrackedValueDescription[0]=<i>Lives</i>
TaskOperationUIProfile_Survival_TrackedValueDescription[1]=
TaskOperationUIProfile_Survival_TrackedValueDescription[2]=
TaskOperationUIProfile_Survival_TrackedValueDescription[3]=
TaskOperationUIProfile_SurvivalKills_TrackedValueDescription[0]=<i>Lives</i>
TaskOperationUIProfile_SurvivalKills_TrackedValueDescription[1]=<i>Takeouts</i>
TaskOperationUIProfile_SurvivalKills_TrackedValueDescription[2]=
TaskOperationUIProfile_SurvivalKills_TrackedValueDescription[3]=
TaskOperationUIProfile_SurvivalKillsOpposition_TrackedValueDescription[0]=<i>Takeouts</i>
TaskOperationUIProfile_SurvivalKillsOpposition_TrackedValueDescription[1]=<i>Lives</i>
TaskOperationUIProfile_SurvivalKillsOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_SurvivalKillsOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_SurvivalOpposition_TrackedValueDescription[0]=<i>Takeouts</i>
TaskOperationUIProfile_SurvivalOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_SurvivalOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_SurvivalOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Takeover_TrackedValueDescription[0]=
TaskOperationUIProfile_Takeover_TrackedValueDescription[1]=
TaskOperationUIProfile_Takeover_TrackedValueDescription[2]=
TaskOperationUIProfile_Takeover_TrackedValueDescription[3]=
TaskOperationUIProfile_TakeoverOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_TakeoverOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TakeoverOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TakeoverOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_TerritoryControl_TrackedValueDescription[0]=
TaskOperationUIProfile_TerritoryControl_TrackedValueDescription[1]=
TaskOperationUIProfile_TerritoryControl_TrackedValueDescription[2]=<i><col:Black>Team Held</i>
TaskOperationUIProfile_TerritoryControl_TrackedValueDescription[3]=<i><col:Black>Opposition Held</i>
TaskOperationUIProfile_TerritoryControlOpposition_TrackedValueDescription[0]=
TaskOperationUIProfile_TerritoryControlOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TerritoryControlOpposition_TrackedValueDescription[2]=<i><col:Black>Team Held</i>
TaskOperationUIProfile_TerritoryControlOpposition_TrackedValueDescription[3]=<i><col:Black>Opposition Held</i>
TaskOperationUIProfile_TerritoryControlOpposition_PG_TrackedValueDescription[0]=
TaskOperationUIProfile_TerritoryControlOpposition_PG_TrackedValueDescription[1]=
TaskOperationUIProfile_TerritoryControlOpposition_PG_TrackedValueDescription[2]=
TaskOperationUIProfile_TerritoryControlOpposition_PG_TrackedValueDescription[3]=
TaskOperationUIProfile_TerritoryControl_PG_TrackedValueDescription[0]=
TaskOperationUIProfile_TerritoryControl_PG_TrackedValueDescription[1]=
TaskOperationUIProfile_TerritoryControl_PG_TrackedValueDescription[2]=
TaskOperationUIProfile_TerritoryControl_PG_TrackedValueDescription[3]=
TaskOperationUIProfile_Test_InvestigateMultiStage_TrackedValueDescription[0]=<i>Investigations</i>
TaskOperationUIProfile_Test_InvestigateMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_Test_InvestigateMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_Test_InvestigateMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_Test_InvestigateOppositionMultiStage_TrackedValueDescription[0]=<i><col:Blue>Stop Investigations</i>
TaskOperationUIProfile_Test_InvestigateOppositionMultiStage_TrackedValueDescription[1]=
TaskOperationUIProfile_Test_InvestigateOppositionMultiStage_TrackedValueDescription[2]=
TaskOperationUIProfile_Test_InvestigateOppositionMultiStage_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialAntiGraffiti1_Stage1_TrackedValueDescription[0]=<i><col:Orange>Cover Graffiti</i>
TaskOperationUIProfile_TutorialAntiGraffiti1_Stage1_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialAntiGraffiti1_Stage1_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialAntiGraffiti1_Stage1_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0_TrackedValueDescription[0]=<i><col:Orange>Cover Graffiti</i>
TaskOperationUIProfile_TutorialAntigraffiti1_stage0_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0Opposition_TrackedValueDescription[0]=<i><col:Blue>Defend Graffiti</i>
TaskOperationUIProfile_TutorialAntigraffiti1_stage0Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage0Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage1Opposition_TrackedValueDescription[0]=<i><col:Blue>Defend Graffiti</i>
TaskOperationUIProfile_TutorialAntigraffiti1_stage1Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage1Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialAntigraffiti1_stage1Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialGraffiti1_stage0_TrackedValueDescription[0]=<i>Spray Graffiti</i>
TaskOperationUIProfile_TutorialGraffiti1_stage0_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialGraffiti1_stage0_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialGraffiti1_stage0_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialGraffiti1_stage0Opposition_TrackedValueDescription[0]=<i><col:Blue>Stop Graffiti</i>
TaskOperationUIProfile_TutorialGraffiti1_stage0Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialGraffiti1_stage0Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialGraffiti1_stage0Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialGraffiti1_stage1_TrackedValueDescription[0]=<i><col:Orange>Spray Graffiti</i>
TaskOperationUIProfile_TutorialGraffiti1_stage1_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialGraffiti1_stage1_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialGraffiti1_stage1_TrackedValueDescription[3]=
TaskOperationUIProfile_TutorialGraffiti1_stage1Opposition_TrackedValueDescription[0]=<i><col:Blue>Stop Graffiti</i>
TaskOperationUIProfile_TutorialGraffiti1_stage1Opposition_TrackedValueDescription[1]=
TaskOperationUIProfile_TutorialGraffiti1_stage1Opposition_TrackedValueDescription[2]=
TaskOperationUIProfile_TutorialGraffiti1_stage1Opposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseBuilding_TrackedValueDescription[0]=<i>Vandalize Targets</i>
TaskOperationUIProfile_VandaliseBuilding_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseBuilding_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseBuilding_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseBuildingOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Vandalism</i>
TaskOperationUIProfile_VandaliseBuildingOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseBuildingOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseBuildingOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseGeneral_TrackedValueDescription[0]=<i><col:Orange>Vandalize Targets</i>
TaskOperationUIProfile_VandaliseGeneral_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseGeneral_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseGeneral_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseGeneralOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Vandalism</i>
TaskOperationUIProfile_VandaliseGeneralOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseGeneralOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseGeneralOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseGeneralThenVandalise_TrackedValueDescription[0]=<i><col:Orange>Vandalize Targets</i>
TaskOperationUIProfile_VandaliseGeneralThenVandalise_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseGeneralThenVandalise_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseGeneralThenVandalise_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseGeneralThenVandaliseOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Vandalism</i>
TaskOperationUIProfile_VandaliseGeneralThenVandaliseOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseGeneralThenVandaliseOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseGeneralThenVandaliseOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseVehicle_TrackedValueDescription[0]=<i><col:Orange>Vandalize Vehicles</i>
TaskOperationUIProfile_VandaliseVehicle_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseVehicle_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseVehicle_TrackedValueDescription[3]=
TaskOperationUIProfile_VandaliseVehicleOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Vandalism</i>
TaskOperationUIProfile_VandaliseVehicleOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VandaliseVehicleOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VandaliseVehicleOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleSeizureThenDeliver_TrackedValueDescription[0]=<i><col:Orange>Seize Vehicles</i>
TaskOperationUIProfile_VehicleSeizureThenDeliver_TrackedValueDescription[1]=<i><col:Orange>Deliver Vehicles</i>
TaskOperationUIProfile_VehicleSeizureThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleSeizureThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleSeizureThenDeliverOpposition_TrackedValueDescription[0]=<i><col:Blue>Stop Seizures</i>
TaskOperationUIProfile_VehicleSeizureThenDeliverOpposition_TrackedValueDescription[1]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_VehicleSeizureThenDeliverOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleSeizureThenDeliverOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftLocked_TrackedValueDescription[0]=<i><col:Orange>Steal Vehicles</i>
TaskOperationUIProfile_VehicleTheftLocked_TrackedValueDescription[1]=
TaskOperationUIProfile_VehicleTheftLocked_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftLocked_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftLockedOpposition_TrackedValueDescription[0]=<i><col:Blue>Protect Vehicles</i>
TaskOperationUIProfile_VehicleTheftLockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VehicleTheftLockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftLockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftThenDeliver_TrackedValueDescription[0]=<i><col:Orange>Steal Vehicles</i>
TaskOperationUIProfile_VehicleTheftThenDeliver_TrackedValueDescription[1]=<i><col:Orange>Deliver Vehicles</i>
TaskOperationUIProfile_VehicleTheftThenDeliver_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftThenDeliver_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftThenDeliverOpposition_TrackedValueDescription[0]=<i><col:Blue>Protect Vehicles</i>
TaskOperationUIProfile_VehicleTheftThenDeliverOpposition_TrackedValueDescription[1]=<i><col:Blue>Stop Deliveries</i>
TaskOperationUIProfile_VehicleTheftThenDeliverOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftThenDeliverOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftUnlocked_TrackedValueDescription[0]=<i><col:Orange>Steal Vehicles</i>
TaskOperationUIProfile_VehicleTheftUnlocked_TrackedValueDescription[1]=
TaskOperationUIProfile_VehicleTheftUnlocked_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftUnlocked_TrackedValueDescription[3]=
TaskOperationUIProfile_VehicleTheftUnlockedOpposition_TrackedValueDescription[0]=<i><col:Blue>Protect Vehicles</i>
TaskOperationUIProfile_VehicleTheftUnlockedOpposition_TrackedValueDescription[1]=
TaskOperationUIProfile_VehicleTheftUnlockedOpposition_TrackedValueDescription[2]=
TaskOperationUIProfile_VehicleTheftUnlockedOpposition_TrackedValueDescription[3]=
TaskOperationUIProfile_Witness_TrackedValueDescription[0]=
TaskOperationUIProfile_Witness_TrackedValueDescription[1]=
TaskOperationUIProfile_Witness_TrackedValueDescription[2]=
TaskOperationUIProfile_Witness_TrackedValueDescription[3]=
